{
  "news": [
    {
      "date": "27.01.2022",
      "title": "Спектакли в феврале",
      "description": "С радостью сообщаем вам о старте продаж билетов на все лучшие спектакли Театра балета имени Леонида Якобсона в феврале 2022 года.",
      "more": "14 февраля в День всех влюбленных на престижной сцене Мариинского театра вы увидите яркий и солнечный спектакль о любви «Дон Кихот». 21 февраля на Новой сцене Мариинского театра представлен самый знаменитый в мире балет «Лебединое озеро», а 22 февраля на сцене БКЗ «Октябрьский» – любимый зрителями волшебный балет-сказка «Щелкунчик». И в последний день месяца 28 февраля в старейшем национальном театре России, то есть, на исторической сцене Александринки, состоится показ недавней премьеры нашего театра «Вне времени. Шедевры Леонида Якобсона». Спешите приобрести билеты!",
      "image": "./events/news/spectacls.jpeg"
    },
    {
      "date": "11.01.2022",
      "title": "Премьера в «Щелкунчике»",
      "description": "Театр балета имени Леонида Якобсона завершает серию рождественских выступлений на престижных площадках Петербурга.",
      "more": "В последнем январском спектакле «Щелкунчик», который был показан 10 января на Новой сцене Мариинского театра, состоялся дебют Александра Кондратенко: молодой артист нашей труппы впервые выступил в Па де труа 3 акта знаменитой рождественской сказки. Поздравляем Александра с премьерой и желаем новых успешных дебютов!",
      "image": "./events/news/premier.jpeg"
    },
    {
      "date": "02.01.2022",
      "title": "Дебюты в «Щелкунчике»е",
      "description": "Зимняя серия спектаклей рождественской феерии «Щелкунчик» была отмечена рядом дебютов молодых артистов театра балета имени Леонида Якобсона.",
      "more": "31 декабря на Основной сцене Александринского театра в роли Дроссельмейера впервые выступил Александр Михирев. Александр Кондратенко дебютировал в канун Нового года, Ирина Чадова 1 января, Анастасия Краснощекова 2 января в Испанском танце. Сегодня состоялся премьерный выход Валери Гомес де Кадис в роли Маши-Принцессы. Сердечно поздравляем дебютантов с премьерами и желаем дальнейшего творческого роста!",
      "image": "./events/news/debut.jpeg"
    },
    {
      "date": "17.12.2021",
      "title": "«Шедевры вне времени",
      "description": "13 декабря на Новой сцене Мариинского театра состоится долгожданная премьера знаковой для якобсоновцев программы «Вне времени. Шедевры Леонида Якобсона».",
      "more": "Премьера посвящена 50-летию первой программы, созданной Мастером в 1971 году для балетной труппы «Хореографические миниатюры», которую он возглавлял. В спектакль вошли восстановленные шедевры Леонида Якобсона из циклов «Классицизм-Романтизм» и «Роден», а также одноактный балет «Свадебный кортеж».",
      "image": "./events/news/nut.jpeg"
    }
  ]
}
