{
  "repertoir": [
    {
      "id": "jiselle",
      "section": "Классический",
      "title": "Жизель",
      "type": "Балет в 2-х актах  16+",
      "image": "./performance/jiselle/jiselle.png",
      "bigImage": "./performance/jiselle/jiselle.png",
      "modalImage": "./performance/nutcracker/nutcrackerBig.png",
      "closePlays": [
        {
          "date": "05.02, СБ ",
          "place": "18:00 / Мариинский театр, филиал в Республике Северная Осетия - Алания "
        }
      ],
      "description": "Премьера романтического балета «Жизель» впервые состоялась в 1841 году на сцене Парижской оперы. Легенда о вилисах – девушках, не переживших измену возлюбленных и умерших до свадьбы, а затем превратившихся в безжалостных дев-духов, была опоэтизирована Генрихом Гейне",
      "fullDescription": "Премьера романтического балета «Жизель» впервые состоялась в 1841 году на сцене Парижской оперы. Легенда о вилисах – девушках, не переживших измену возлюбленных и умерших до свадьбы, а затем превратившихся в дев-духов, мстительных и безжалостных, была опоэтизирована Генрихом Гейне.|С легкой руки либреттистов Жюля-Анри Вернуа де Сен-Жоржа и Теофиля Готье эта легенда легла в основу балета на музыку Адольфа Адана, созданного хореографами Жаном Коралли и Жюлем Перро. Премьера «Жизели» имела ошеломляющий успех. Ею тотчас заинтересовались все ведущие балетные сцены Европы. С тех пор и по сей день этот балет не сходит с мировой балетной сцены.|В чем же секрет неослабевающего интереса к «Жизели»? Как удалось творению эпохи балетного романтизма пережить два столетия и перешагнуть в XXI век, оставаясь неизменно популярным?|Быть может, дело в глубине и силе любви главного автора «Жизели» хореографа Жюля Перро к его обожаемой жене и лучшей ученице – Карлотте Гризи, для которой он и сочинил этот балет? Быть может, именно поэтому «Жизель» – плод пламенного таланта и вдохновения Перро – наделена магической силой воздействия, не угасающей со временем?|На петербургской сцене «Жизель» сохраняется в редакции Мариуса Петипа, первого балетмейстера Императорского Мариинского театра во второй половине XIX века. В этой же редакции спектакль идет и в театре балета имени Якобсона.",
      "long": "2 часа 10 минут",
      "antracts": "1 АНТРАКТ",
      "premier": "20 февраля 2012 г.",
      "people": [
        {
          "name": "Пётр ильич чайковский",
          "job": "Музыка"
        },
        {
          "name": "Владимир Бегичев",
          "job": "Либретто"
        },
        {
          "name": "Василияй Гельцер",
          "job": "Либретто"
        },
        {
          "name": "Мариус Петип",
          "job": "Хореография"
        },
        {
          "name": "Лев Иванов",
          "job": "Хореография"
        },
        {
          "name": "Вячеслав Окунев",
          "job": "Сценогафия, костюмы"
        },
        {
          "name": "Евгений Ганзбург",
          "job": "Художник по свету"
        }
      ],
      "gallery": [
        "./performance/jiselle/gallery/jiselleGallery1.jpg", 
        "./performance/jiselle/gallery/jiselleGallery2.jpg", 
        "./performance/jiselle/gallery/jiselleGallery3.jpg", 
        "./performance/jiselle/gallery/jiselleGallery4.jpg", 
        "./performance/jiselle/gallery/jiselleGallery5.jpg"
      ]
    }, 
    {
      "id": "donKihot",
      "section": "Классический",
      "title": "Дон Кихот",
      "type": "Балет в 3-х действиях  6+",
      "image": "./performance/donKihot/donKihot.png",
      "bigImage": "./performance/donKihot/donKihot.png",
      "modalImage":"./performance/nutcracker/nutcrackerBig.png",
      "closePlays": [
        {
          "date": "14.02, ПН ",
          "place": "18:00 / Александринский театр"
        },
        {
          "date": "17.02, ЧТ ",
          "place": "18:00 / Мариинский театр, филиал в Республике Северная Осетия - Алания"
        },
        {
          "date": "22.03, ВТ ",
          "place": "19:00 / Эрмитажный театр"
        }
      ],
      "description": "Постановка «Дон Кихот» в Театре балета имени Леонида Якобсона, посвященная 200-летию Мариуса Петипа, не только стала одной из самых громких премьер театрального сезона 2017-2018, но и заняла достойное место среди любимейших спектаклей петербургского зрителя",
      "fullDescription": "Постановка «Дон Кихот» в театре балета имени Леонида Якобсона, посвященная 200-летию Мариуса Петипа, не только стала одной из самых громких премьер театрального сезона 2017-2018, но и заняла достойное место среди любимейших спектаклей петербургского зрителя.|Собственную версию легендарного балета на музыку Людвига Минкуса поставил танцовщик с мировым именем Йохан Кобборг, уже снискавший себе репутацию талантливого хореографа на крупнейших сценах мира. Зрители по достоинству оценили этот динамичный и яркий спектакль, пронизанный жарким испанским солнцем, под которым кипят нешуточные страсти. Стремительно развивающийся сюжет и огневой характер персонажей талантливо поддержан выразительной хореографией и роскошным оформлением спектакля, созданного гением мировой сценографии Жеромом Капланом. Свежесть подходов к вечной классике продемонстрировал и постановщик спектакля Йохан Кобборг, влюбленный в русский балет и хорошо известный как хореограф и исполнитель зрителям Большого театра и Мариинки. К репутации мастера мужского танца теперь добавилась слава тонкого интерпретатора культового творения «русского француза» Мариуса Ивановича Петипа. Спектакль уже получил высокую оценку профессионалов театра. «Дон Кихот» был представлен сразу в семи номинациях на главную театральную премию России «Золотая Маска» и в рамках одноименного фестиваля весной 2019 года демонстрировался зрителям Москвы, а исполнитель партии Эспады Андрей Гудыма был удостоен за эту работу главной театральной премии Санкт-Петербурга «Золотой Софит» (сезон 2017-2018).|Йохан Кобборг: «Когда я получил от художественного руководителя Театра балета имени Леонида Якобсона Андриана Фадеева предложение поставить «Дон Кихота», у меня не было и тени сомнений в том, что наша работа будет интересной и плодотворной. Тут многое сошлось. Я знал и уважал Андриана много лет как блестящего танцовщика. А теперь доверяю его профессионализму в новом статусе руководителя балетной труппы. И, по счастью, именно сейчас выдалось свободное время, чтобы заняться этим проектом. Уже более 10 лет работа хореографа меня увлекает не меньше, чем исполнительство. Мне нравится не только создавать новые постановки, но и искать свежие трактовки известных балетов. Чтобы искусство балета оставалось живым, надо практиковать новый взгляд на балетную классику, быть ближе к зрителю. Я работал в классической труппе, поэтому уважаю академический стиль и не собираюсь его разрушать. Но мир меняется и требует новых подходов к традиционным постановкам».|Имя Йохана Кобборга известно любителям балета во всем мире. Выпускник Школы Королевского Датского балета, он был премьером Датского Королевского балета и Лондонского Королевского балета. В качестве приглашенной звезды танцевал в миланском Ла Скала, в Мариинском и Большом театрах, и в других знаменитых балетных труппах мира.|Более 10 лет назад Йохан Кобборг впервые попробовал себя на поприще хореографа: в октябре 2005 года сезон Лондонского Королевского балета открылся его редакцией балета А. Бурнонвиля «Сильфида», а затем Кобборг осуществил ряд постановок для других балетных театров. В сезоне 2007/08 его редакция «Сильфиды» появилась и в репертуаре Большого театра.|Художник-постановщик премьеры — знаменитый французский театральный художник с русскими корнями Жером Каплан, известный российской публике по работе в Большом театре над балетом «Утраченные иллюзии» на музыку Леонида Десятникова в тандеме с хореографом Алексеем Ратманским.|Участником звездной команды создателей спектакля стал и именитый художник по свету Венсан Милле, работавший с Жеромом Капланом в Большом театре.",
      "long": "2 часа 30 минут",
      "antracts": "2 АНТРАКТF",
      "premier": "14 декабря 2017 г.",
      "people": [
        {
          "name": "людвик минкус",
          "job": "Музыка"
        },
        {
          "name": "Йохан Кобборг",
          "job": "Либретто"
        },
        {
          "name": "Йохан Кобборг",
          "job": "Хореографическая редакция"
        },
        {
          "name": "Жером Каплан",
          "job": "Сценогафия, костюмы"
        },
        {
          "name": "Венсан Милле",
          "job": "Художник по свету"
        }
      ],
      "gallery": [
        "./performance/donKihot/gallery/donKihotGallery1.jpg", 
        "./performance/donKihot/gallery/donKihotGallery2.jpg",
        "./performance/donKihot/gallery/donKihotGallery3.jpg",
        "./performance/donKihot/gallery/donKihotGallery4.jpg"
      ]
    }, 
    {
      "id": "lake",
      "section": "Классический",
      "title": "лебединое озеро",
      "type": "Балет в 3-х актах  12+",
      "image": "./performance/lake/lake.png",
      "bigImage": "./performance/lake/lake.png",
      "modalImage":"./performance/lake/lake.png",
      "closePlays": [],
      "description": "«Лебединое озеро» – одно из самых фантастических и совершенных творений мирового искусства и  самый известный балет в мире. Его музыка и хореография уже на протяжении долгого времени считается общепризнанным шедевром мирового балета, одним из ярчайших достижений русской культуры",
      "fullDescription": "Санкт-Петербургский государственный академический театр балета имени Леонида Якобсона представляет обновленную версию классического балета «Лебединое озеро» в хореографии Мариуса Петипа и Льва Иванова.|Специально для театра балета имени Леонида Якобсона блистательный театральный художник Вячеслав Окунев выполнил новое красочное оформление и сочинил изящную сценографию спектакля.|Народный художник России, лауреат театральных премий «Золотая маска» и «Золотой софит», выпускник ЛГИТМиКа имени Черкасова, Вячеслав Окунев является художником-постановщиком более чем 300 спектаклей в российских и зарубежных театрах.|«Лебединое озеро» — одно из самых фантастических, совершенных и знаменитых творений балетного искусства. Его хореография на протяжении долгого времени считается общепризнанным шедевром мирового балета, одним из ярчайших достижений русской национальной культуры.|История «Лебединого озера» началась в 1875 году, когда по заказу Большого театра молодой, но уже известный композитор Петр Ильич Чайковский написал музыку к балету. Чайковский не ставил перед собой революционных задач. Он тщательно изучал балетные партитуры и стремился насытить их музыкальную основу высокой содержательностью. Хореограф Мариус Петипа, который противопоставил «белой королеве лебедей» Одетте ее «черного двойника» — Одиллию, и его помощник Лев Иванов, автор знаменитых «лебединых сцен», впервые ощутили новаторство балетной музыки Чайковского и ее возможность воплощать характеры персонажей в их взаимодействии и развитии. Так была создана новая форма балетного театра — симфонический балет.|«Лебединое озеро» всегда востребовано. Именно поэтому новое, стильное сценическое оформление одного из самых известных балетов классического наследия в репертуаре театра балета имени Леонида Якобсона, выполненное именитым и одаренным театральным художником Вячеславом Окуневым, несомненно, привносит в знакомый спектакль новые краски и дарит свежий взгляд на академическую балетную постановку, столь любимую публикой во всем мире.",
      "long": "2 часа 50 минут",
      "antracts": "2 АНТРАКТА",
      "premier": "2 ИЮНЯ 2015 г.",
      "people": [
        {
          "name": "Пётр ильич чайковский",
          "job": "Музыка"
        },
        {
          "name": "Владимир Бегичев",
          "job": "Либретто"
        },
        {
          "name": "Василияй Гельцер",
          "job": "Либретто"
        },
        {
          "name": "Мариус Петип",
          "job": "Хореография"
        },
        {
          "name": "Лев Иванов",
          "job": "Хореография"
        },
        {
          "name": "Вячеслав Окунев",
          "job": "Сценогафия, костюмы"
        },
        {
          "name": "Евгений Ганзбург",
          "job": "Художник по свету"
        }
      ],
      "gallery": [
        "./performance/lake/gallery/lakeGallery1.jpg",
        "./performance/lake/gallery/lakeGallery2.jpg",
        "./performance/lake/gallery/lakeGallery3.jpg",
        "./performance/lake/gallery/lakeGallery4.jpg",
        "./performance/lake/gallery/lakeGallery5.jpg",
        "./performance/lake/gallery/lakeGallery6.jpg"
      ]
    }, 
    {
      "id": "nutcracker",
      "section": "Классический",
      "title": "Щелкунчик",
      "type": "Балет в 3-х актах  0+",
      "image": "./performance/nutcracker/nutcracker.png",
      "bigImage": "./performance/nutcracker/nutcracker.png",
      "modalImage":"../performance/nutcracker/nutcracker.png",
      "closePlays": [
        {
          "date": "04.02, ПТ",
          "place": "19:00 / Александрийский театр"
        },
        {
          "date": "21.03, ПН",
          "place": "19:00 / Мариинский театр, филиал в Республике Северная Осетия - Алания "
        }
      ],
      "description": "Партитура «Щелкунчика» вошла в музыкальную культуру как одна из самых драгоценных страниц наследия Петра Чайковского",
      "fullDescription": "Партитура «Щелкунчика» вошла в музыкальную культуру как одна из самых драгоценных страниц наследия Петра Чайковского.|Постановщикам разных времен с 1891 года, с момента рождения музыки к «Щелкунчику», предстояла труднейшая задача – сочинить спектакль-сказку и одновременно философскую поэму, интересную как для взрослых, так и для детей. Тем более что этот балет – один из самых любимых во всем мире.|Каждый год в декабрьские предрождественские дни его дают во многих театрах мира. Тысячи новых поклонников музыки Чайковского погружаются в волшебную атмосферу мечты и сказочных приключений. Публика вновь увидит шедевр классики 22 февраля на сцене БКЗ «Октябрьский».|Хореограф Василий Вайнонен, создавший свою версию «Щелкунчика» в 1934 году — премьера состоялась в Ленинградском театре оперы и балета имени С. М. Кирова (ныне Мариинский), придумал идеальный спектакль для детей. В нем были и фантастические фокусы, и яркие куклы, и горящая праздничными огнями елка, предложенная художником Владимиром Дмитриевым.|В. Вайнонен погрузил «Щелкунчика» в философские раздумья о недостижимости идеального счастья, насытил его романтическими пассажами, благодаря которым незамысловатый детский утренник стал классикой ХХ века.",
      "long": "2 часа 45 минут",
      "antracts": "2 АНТРАКТА",
      "premier": "2 ноября 2013 г.",
      "people": [
        {
          "name": "Пётр ильич чайковский",
          "job": "Музыка"
        },
        {
          "name": "Владимир Бегичев",
          "job": "Либретто"
        },
        {
          "name": "Василияй Гельцер",
          "job": "Либретто"
        },
        {
          "name": "Мариус Петип",
          "job": "Хореография"
        },
        {
          "name": "Лев Иванов",
          "job": "Хореография"
        },
        {
          "name": "Вячеслав Окунев",
          "job": "Сценогафия, костюмы"
        },
        {
          "name": "Евгений Ганзбург",
          "job": "Художник по свету"
        }
      ],
      "gallery": [
        "./performance/nutcracker/gallery/nutcrackerGallery1.jpg", 
        "./performance/nutcracker/gallery/nutcrackerGallery2.jpg", 
        "./performance/nutcracker/gallery/nutcrackerGallery3.jpg",
        "./performance/nutcracker/gallery/nutcrackerGallery4.jpg"
      ]
    }, 
    {
      "id": "beauty",
      "section": "Классический",
      "title": "спящая красавица",
      "type": "Балет в 3-х актах  6+",
      "image": "./performance/beauty/beauty.png",
      "bigImage": "./performance/beauty/beauty.png",
      "modalImage":"./performance/nutcracker/nutcrackerBig.png",
      "closePlays": [],
      "description": "Премьера классического балета Мариуса Петипа «Спящая красавица» на музыку Петра Ильича Чайковского в постановке известного французского хореографа, танцовщика и педагога Жана-Гийома Бара состоялась 29 и 30 октября 2016 года на Основной сцене Российского государственного академического Большого драматического театра имени Г. А. Товстоногова",
      "fullDescription": "Премьера классического балета Мариуса Петипа «Спящая красавица» на музыку Петра Ильича Чайковского в постановке известного французского хореографа, танцовщика и педагога Жана-Гийома Бара состоялась 29 и 30 октября 2016 года на Основной сцене Российского государственного академического Большого драматического театра имени Г. А. Товстоногова. |Балет «Спящая красавица» стал первым опытом сотрудничества Театра балета имени Леонида Якобсона с известным французским хореографом, педагогом и танцовщиком Парижской Оперы Жаном-Гийомом Баром. Хореограф уже работал в России, В 2007 году он постановил балет «Корсар» в Екатеринбургском театре оперы и балета. Но в петербургском театре выбор пал на «Спящую красавицу», тем более, что звание «Danseur Etoile» бар в свое время получил именно за исполнение партии Принца Дезире.|«Спящая красавица» была поставлена в Санкт-Петербурге в 1890 году. И уже тогда этот шедевр хореографического искусства оказался неразрывно связан с Францией. Прежде всего, благодаря оригинальной хореографии знаменитого Мариуса Петипа, который взял за основу сказку Шарля Перро и создал балет в стиле Людовика XIV, отсылающий зрителя к золотому веку классического танца и погружая в атмосферу Версаля.|Однако, за годы, прошедшие с момента первой постановки, балет претерпел значительные изменения. Изменились ожидания публики, техника исполнителей и физическая форма артистов. Именно поэтому, главной целью постановки, предлагаемой сегодня театром балета имени Леонида Якобсона, стало желание «возродить» шедевр прошлого, сделать его интересным для современной публики.|Хореограф стремился не превратить балет в синтетическое искусство, уйти от сосредоточенности на виртуозности, атлетичности, не дать танцу стать акробатикой. Балет для Жана-Гийома Бара – это история, рассказанная танцем. Классическая хореография, которая в сочетании с музыкой, имеет собственную динамику, экспрессивность и способность нести идею. Инструментом для этого создана, например, партия феи Карабос, которая из мимической (как в постановке 1890 года) превратилась в танцующую.|Сюрпризом для зрителей получился «пред пролог», который объяснил причину ненависти Феи Карабос и пролил свет на многие события, рассказанные Перро и Петипа.",
      "long": "3 часа",
      "antracts": "2 АНТРАКТА",
      "premier": "28 ОКТЯБРЯ 2016 г.",
      "people": [
        {
          "name": "Пётр ильич чайковский",
          "job": "Музыка"
        },
        {
          "name": "Иван Всеволожский",
          "job": "Либретто"
        },
        {
          "name": "Мариус Петип",
          "job": "Хореография, либретто"
        },
        {
          "name": "Жан-Гийом Бар",
          "job": "Хореография, либретто"
        },
        {
          "name": "Ольга Шаишмелашвили",
          "job": "Сценогафия, костюмы"
        },
        {
          "name": "Евгений Ганзбург",
          "job": "Художник по свету"
        }
      ],
      "gallery": [
        "./performance/beauty/gallery/beautyGallery1.jpg", 
        "./performance/beauty/gallery/beautyGallery2.jpg",
        "./performance/beauty/gallery/beautyGallery3.jpg",
        "./performance/beauty/gallery/beautyGallery4.jpg"
      ]
    }, 
    {
      "id": "chopin",
      "section": "Классический",
      "title": "шопениана",
      "type": "Одноактный балет  6+",
      "image": "./performance/chopin/chopin.png",
      "bigImage": "./performance/chopin/chopin.png",
      "modalImage":"./performance/nutcracker/nutcrackerBig.png",
      "closePlays": [],
      "description": "«Шопениана» — изящная стилизация на романтическую тему и вместе с тем — музыкально-хореографическое обобщение романтизма с его вечным конфликтом между мечтой и действительностью, иллюзорностью мечты, неуловимостью идеала",
      "fullDescription": "Хореографическая композиция в одном акте «Шопениана» — шедевр Михаила Фокина, поставленный в начале ХХ века. Хореограф, вдохновленный сюитой Фредерика Шопена и балетом «Сильфида», где блистала легендарная Мария Тальони, удивительно тонко и красиво оживил мазурки и прелюды гениального композитора.|В основу стилизации, поставленной для Анны Павловой, легла сказочная история любви воздушной Сильфиды, символа крылатой надежды, к земному юноше. Сам Фокин писал: «Это был танец в стиле Тальони, в стиле того давно забытого времени, когда в балетном искусстве господствовала поэзия, когда танцовщица поднималась на пуанты не для того, чтобы продемонстрировать стальной носок, а для того, чтобы, едва касаясь земли, создавать своим танцем впечатление легкости, чего-то неземного, фантастического... Публика была очарована, и я вместе с ней».",
      "long": "30 минут",
      "antracts": "",
      "premier": "28 ОКТЯБРЯ 2015 г.",
      "people": [
        {
          "name": "Фредерик Шопен",
          "job": "Музыка"
        },
        {
          "name": "Михаил Фокин",
          "job": "Хореография"
        },
        {
          "name": "Ольга Шаишмелашвили",
          "job": "Сценогафия, костюмы"
        },
        {
          "name": "Максим Греллер",
          "job": "Художник по свету"
        }
      ],
      "gallery": [
        "./performance/chopin/gallery/chopinGallery1.jpg", 
        "./performance/chopin/gallery/chopinGallery2.jpg",
        "./performance/chopin/gallery/chopinGallery3.jpg",
        "./performance/chopin/gallery/chopinGallery4.jpg"
      ]
    }, 
    {
      "id": "pahita",
      "section": "Классический",
      "title": "Grand pas из балета «Пахита»"
    },
    {
      "id": "modernChor",
      "section": "Современный",
      "title": "Лики современной хореографии"
    },
    {
      "id": "romeoJulliet",
      "section": "Современный",
      "title": "ромео и джульетта",
      "type": "Одноактный балет 6+",
      "image": "./performance/romeoJulliet/romeoJulliet.png",
      "bigImage": "./performance/romeoJulliet/romeoJulliet.png",
      "modalImage":"./performance/romeoJulliet/gallery/romeoJullietGallery2.jpg",
      "closePlays": [],
      "description": "Постановка приурочена к 450-летию со дня рождения Уильяма Шекспира, автора всемирно известной трагедии о Ромео и Джульетте",
      "fullDescription": "Театр продолжает сотрудничество с молодым талантливым балетмейстером Антоном Пимоновым, который выпустил в Театре балета имени Леонида Якобсона два балета — «Iberia» и «В темпе снов» в программе «Лики современной хореографии».|Учитывая сложность драматургического материала великой трагедии Уильяма Шекспира «Ромео и Джульетта», было решено обратиться к известному режиссеру, лауреату Государственной премии Российской Федерации и театральных премий «Золотая маска» и «Золотой софит» Игорю Коняеву. Он с радостью принял предложение об участии в проекте и выступил режиссером-постановщиком балета и автором либретто.|Классическое либретто Прокофьева-Радлова-Лавровского изменено, место действия перенесено на театральные подмостки и в мир закулисья, где враждуют две актерские династии.|В фокусе постановки — классика и модерн, традиция и новаторство, поиск современных решений и стремление к совершенству однажды найденной формы, конфликт на почве любви, борьба идей и самолюбий.|Перед зрителем предстают две балетные труппы — Capulet Classic Ballet Theatre и Montague Modern Dance Theatre. С помощью современных технических средств в спектакле каждая декорация решает множество разноплановых задач.|Художником-постановщиком спектакля стал народный художник России, лауреат театральных премий «Золотая маска» и «Золотой софит» Вячеслав Окунев, художником по свету — заслуженный работник культуры России Евгений Ганзбург.|Премьера состоялась 19 и 20 декабря 2014 года на сцене БДТ имени Товстоногова.",
      "long": "2 часа 10 минут ",
      "antracts": "1 АНТРАКТ",
      "premier": "19 ДЕКАБРЯ 2014 г.",
      "people": [
        {
          "name": "Сергей Прокофьев",
          "job": "Музыка"
        },
        {
          "name": "Игорь Коняев",
          "job": "Режиссерская концепция, либретто"
        },
        {
          "name": "Антон Пимонов",
          "job": "Хореография"
        },
        {
          "name": "Вячеслав Окунев",
          "job": "Сценогафия, костюмы"
        },
        {
          "name": "Евгений Ганзбург",
          "job": "Художник по свету"
        }
      ],
      "gallery": [
        "./performance/romeoJulliet/gallery/romeoJullietGallery1.jpg",
        "./performance/romeoJulliet/gallery/romeoJullietGallery2.jpg",
        "./performance/romeoJulliet/gallery/romeoJullietGallery3.jpg",
        "./performance/romeoJulliet/gallery/romeoJullietGallery4.jpg"
      ]
    },
    {
      "id": "stoneBank",
      "section": "Современный",
      "title": "каменный берег"
    },
    {
      "id": "repetition",
      "section": "Современный",
      "title": "репетиция"
    },
    {
      "id": "bird",
      "section": "Современный",
      "title": "жар-птица"
    },
    {
      "id": "queen",
      "section": "Современный",
      "title": "пиковая дама",
      "type": "Одноактный балет          6+",
      "image": "./performance/queen/queen.png",
      "bigImage": "./performance/queen/queen.png",
      "modalImage":"./performance/queen/queen.png",
      "closePlays": [],
      "description": "Санкт-Петербургский государственный академический театр балета имени Леонида Якобсона в декабре 2019  выпустил премьеру – балет «Пиковая дама», поставленный в жанре неоклассики известным танцовщиком и хореографом Иньяки Урлезагой (Аргентина) по мотивам повести Александра Пушкина на музыку Петра Чайковского",
      "fullDescription": "Хореографическая композиция в одном акте «Шопениана» — шедевр Михаила Фокина, поставленный в начале ХХ века. Хореограф, вдохновленный сюитой Фредерика Шопена и балетом «Сильфида», где блистала легендарная Мария Тальони, удивительно тонко и красиво оживил мазурки и прелюды гениального композитора.|В основу стилизации, поставленной для Анны Павловой, легла сказочная история любви воздушной Сильфиды, символа крылатой надежды, к земному юноше. Сам Фокин писал: «Это был танец в стиле Тальони, в стиле того давно забытого времени, когда в балетном искусстве господствовала поэзия, когда танцовщица поднималась на пуанты не для того, чтобы продемонстрировать стальной носок, а для того, чтобы, едва касаясь земли, создавать своим танцем впечатление легкости, чего-то неземного, фантастического... Публика была очарована, и я вместе с ней».",
      "long": "2 часа 10 минут ",
      "antracts": "2 АНТРАКТА",
      "premier": "5 декабря 2019 г.",
      "people": [
        {
          "name": "Пётр ильич чайковский",
          "job": "Музыка"
        },
        {
          "name": "Иньяки Урлезаги",
          "job": "Хореография, либретто"
        },
        {
          "name": "Эцио Фриджерио",
          "job": "Художник - сценограф"
        },
        {
          "name": "Риккардо Массирони",
          "job": "Художник - технолог"
        },
        {
          "name": "Франка Скуарчапино",
          "job": "Художник по костюмам"
        },
        {
          "name": "Ирэне Монти",
          "job": "Художник - технолог по костюмам"
        },
        {
          "name": "Виничио Кели",
          "job": "Художник по свету"
        },
        {
          "name": "Андреса Риссо",
          "job": "Аранжировка оркестра"
        }
      ],
      "gallery": [
        "./performance/queen/gallery/queenGallery1.jpg", 
        "./performance/queen/gallery/queenGallery2.jpg", 
        "./performance/queen/gallery/queenGallery3.jpg", 
        "./performance/queen/gallery/queenGallery4.jpg"
      ]
    },
    {
      "id": "spartacus",
      "section": "Наследие Якобсона",
      "title": "Спартак",
      "type": "Балет в 2-х актах 10+",
      "image": "./performance/spartacus/spartacus.png",
      "bigImage": "./performance/spartacus/spartacus.png",
      "modalImage":"./performance/spartacus/gallery/spartacusGallery4.jpg",
      "closePlays": [],
      "description": "«СПАРТАК» – один из самых известных балетов Леонида Якобсона. Он был поставлен на музыку Арама Хачатуряна в 1956 году для сцены Кировского (ныне – Мариинского) театра. Спустя четверть века, уже после смерти хореографа, в созданной им труппе шла одноактная версия балета, а позднее самые значительные фрагменты хореографии составили двухактный спектакль",
      "fullDescription": "«СПАРТАК» – один из самых известных балетов Леонида Якобсона. Он был поставлен на музыку Арама Хачатуряна в 1956 году для сцены Кировского (ныне – Мариинского) театра. Спустя четверть века, уже после смерти хореографа, в созданной им труппе шла одноактная версия балета, а позднее самые значительные фрагменты хореографии составили двухактный спектакль.|«Сцены из римской жизни», как определил жанр балета сам хореограф, сменяют одна другую с кинематографической быстротой. Бои гладиаторов, шествия легионеров, пиры и оргии римской знати, праздники плебса и восстание рабов сливаются в единое театрально-живописное полотно жизни античного Рима. На фоне многоцветья массовых сцен особенно выразительны дуэты главных действующих лиц – нежное адажио Фригии и Спартака и чувственно-страстный диалог Эгины и Гармодия.|Отказавшись от пуантов и академических канонов классического танца, одев исполнителей в античные туники и сандалии, балетмейстер с неукротимой эмоциональностью и неистощимой фантазией сочинил необычайно образную, свободно льющуюся хореографию, навеянную рисунками этрусских ваз и композициями римских барельефов.|Бережно восстановив лучшие страницы спектакля, театр балета имени Леонида Якобсона сегодня предлагает свою версию «Спартака» современному зрителю.",
      "long": "2 часа 40 минут",
      "antracts": "1 АНТРАКТ",
      "premier": "24 ФЕВРАЛЯ 2013 г.",
      "people": [
        {
          "name": "Арам Хачатурян",
          "job": "Музыка"
        },
        {
          "name": "Леонида Якобсона",
          "job": "Хореография"
        },
        {
          "name": "Николай Волков",
          "job": "Либретто"
        },
        {
          "name": "Семена Пастуха",
          "job": "Сценогафия"
        },
        {
          "name": "Галина Соловьева",
          "job": "Художник по костюмам"
        }
      ],
      "gallery": [
        "./performance/spartacus/gallery/spartacusGallery1.jpg", 
        "./performance/spartacus/gallery/spartacusGallery2.jpg",
        "./performance/spartacus/gallery/spartacusGallery3.jpg",
        "./performance/spartacus/gallery/spartacusGallery4.jpg"
      ]
    },
    {
      "id": "wedding",
      "section": "Наследие Якобсона",
      "title": "Свадебный кортеж"
    },
    {
      "id": "classicism",
      "section": "Наследие Якобсона",
      "title": "Классицизм-Романтизм"
    },
    {
      "id": "russianBallet",
      "section": "Наследие Якобсона",
      "title": "Шедевры русского балета. Хореографические миниатюры леонида якобсона"
    },
    {
      "id": "outOfTime",
      "section": "Наследие Якобсона",
      "title": "Вне Времени. Шедевры Леонида Якобсона"
    },
    {
      "id": "bug",
      "section": "Наследие Якобсона",
      "title": "клоп"
    },
    {
      "id": "roden",
      "section": "Наследие Якобсона",
      "title": "роден",
      "type": "Хореографические миниатюры  12+",
      "image": "./performance/roden/roden.png",
      "bigImage": "./performance/roden/roden.png",
      "modalImage":"./performance/nutcracker/nutcrackerBig.png",
      "closePlays": [],
      "description": "«Роден» – хореографические миниатюры, вдохновленные искусством Огюста Родена – визитная карточка театра. Созданные Якобсоном в разные годы и позднее объединенные в единую композицию, они получили название «Роден»",
      "fullDescription": "«Роден» – хореографические миниатюры, вдохновленные искусством Огюста Родена – визитная карточка театра. Созданные Якобсоном в разные годы и позднее объединенные в единую композицию, они получили название «Роден».|Миниатюры Якобсона, в которых словно оживают произведения французского скульптора-импрессиониста, – это пронзительно свободный, поэтически вдохновенный гимн любви, от робко зарождающегося чувства до полуденного зноя жарких объятий и неистово испепеляющей страсти.|Роден совершил переворот в пластике, выступив против салонной скульптуры, идеализирующей изображаемый предмет. Его искания привели к созданию нового изобразительного языка скульптуры.|Спустя полвека Леонид Якобсон совершил переворот в хореографической пластике и создал новый язык танца.",
      "long": "40 минут",
      "antracts": "",
      "premier": "2 НОЯБРЯ 2012 г.",
      "people": [
        {
          "name": "Клод Дебюсси",
          "job": "Музыка"
        },
        {
          "name": "Сергей Прокофьев",
          "job": "Музыка"
        },
        {
          "name": "Альбан Берг",
          "job": "Музыка"
        },
        {
          "name": "Леонида Якобсона",
          "job": "Хореография"
        }
      ],
      "gallery": [
        "./performance/roden/gallery/rodenGallery1.jpg", 
        "./performance/roden/gallery/rodenGallery2.jpg", 
        "./performance/roden/gallery/rodenGallery3.jpg",
        "./performance/roden/gallery/rodenGallery4.jpg",
        "./performance/roden/gallery/rodenGallery5.jpg",
        "./performance/roden/gallery/rodenGallery6.jpg",
"./performance/roden/gallery/rodenGallery7.jpg"
      ]
    },
    {
      "id": "wedding",
      "section": "Наследие Якобсона",
      "title": "Свадебный кортеж"
    },
    {
      "id": "classicism",
      "section": "Наследие Якобсона",
      "title": "Классицизм-Романтизм"
    },
    {
      "id": "russianBallet",
      "section": "Наследие Якобсона",
      "title": "Шедевры русского балета. Хореографические миниатюры леонида якобсона"
    },
    {
      "id": "outOfTime",
      "section": "Наследие Якобсона",
      "title": "Вне Времени. Шедевры Леонида Якобсона"
    }
  ]
}
