{
  "tours": [{
    "2022": [
      {
        "date": "10.05.2022",
        "title": "Гастроли в марокко",
        "description": "С 10 по 13 мая театр балета имени Л. Якобсона впервые выступит в столице Марокко Рабате на сцене Национального театра Мухаммеда V со спектаклем «Ромео и Джульетта».",
        "image": "./events/tours/small/morocco.jpg",
        "bigImage": "./events/tours/big/morocco.jpg",
        "fullDescription": "С 10 по 13 мая театр балета им. Леонида Якобсона впервые выступит в столице Марокко Рабате на сцене Национального театра Мухамеда V (Theatre National Mohamed V) со спектаклем «Ромео и Джульетта».|Балет в 2-х актах «Ромео и Джульетта» на музыку Сергея Прокофьева в режиссерской концепции Игоря Коняева четыре года назад поставил молодой талантливый балетмейстер Антон Пимонов. Помимо оригинальных режиссерских ходов и своеобразной хореографии зрители Рабата наверняка оценят интересную сценографию и костюмы маститого театрального художника Вячеслава Окунева. В ходе марокканских гастролей заглавную партию Джульетты впервые станцует молодая артистка труппы Екатерина Ялынская."
      },
      {
        "date": "06.04.2022",
        "title": "Гастроли в эстонии",
        "description": "Труппа отправится на гастроли в Таллин, где 6 апреля в Концертном доме Nordea представит премьерный спектакль текущего сезона: классический балет «Спящая красавица».",
        "image": "./events/tours/small/estonia.jpg",
        "bigImage": "./events/tours/big/estonia.jpg",
        "fullDescription": "Весной труппа театра отправится на гастроли в Таллин, где 6 апреля в Концертном доме Nordea представит премьерный спектакль текущего театрального сезона: классический балет Мариуса Петипа «Спящая красавица» на музыку Петра Чайковского в постановке известного французского хореографа Жана-Гийома Бара.|театр регулярно гастролирует в столице Эстонии в последние годы со спектаклями классического репертуара и постановками из творческого наследия Леонида Якобсона.|10 августа 2014 года на десятом юбилейном фестивале «Биргитта» эстонской публике был представлен балет «Спартак» в хореографии Леонида Якобсона на музыку Арама Хачатуряна. 22 февраля 2015 года в Концертном доме Nordea был показан фантастический балет «Жизель» на музыку Адольфа Адана в хореографии Жана Коралли, Жюля Перро и Мариуса Петипа, а 21 марта на сцене Национальной оперы «Эстония» — балет «Лебединое озеро» на музыку Петра Чайковского в хореографии Мариуса Петипа и Льва Иванова.|Nordea Concert Hall, где артисты театра балета имени Леонида Якобсона исполнят в апреле балет «Спящая красавица» в рамках новой гастрольной поездки в Эстонию, — это высокотехнологичный современный концертный комплекс мирового уровня, расположенный в центре Таллина на бульваре Эстония. В красивом многофункциональном зале с уникальными акустическими параметрами и отличным звуковым оборудованием выступают лучшие коллективы и исполнители, проходят балетные, оперные и драматические спектакли, мюзиклы, концерты классической и эстрадной музыки, творческие вечера и конференции."
      }
    ]}, {
    "2021": [
      {
        "date": "04.12.2021",
        "title": "Тур по европе",
        "description": "В начале декабря труппа театра балета имени Леонида Якобсона отправится на масштабные двухмесячные гастроли в Европу со спектаклями классического и современного репертуара и с программой гала-концертов. Артисты театра выступят в Люксембурге, Франции, Германии и Швейцарии.",
        "image": "./events/tours/small/europe.jpg",
        "bigImage": "./events/tours/big/europe.jpg",
        "fullDescription": "В начале декабря труппа театра балета имени Леонида Якобсона отправится на масштабные двухмесячные гастроли в Европу со спектаклями классического и современного репертуара и с программой гала-концертов. Артисты театра выступят в Люксембурге, Франции, Германии и Швейцарии.|Гастрольный тур начнется 4 декабря в Люксембурге, где в городе Эш-сюр-Альзетт (Esch sur Alzette) на сцене Théâtre d'Esch будет представлен Вечер одноактных балетов.|В течение почти двух недель в начале декабря и двух недель в конце декабря — начале января театр будет гастролировать во Франции.|6 и 7 декабря в городе Нуази-ле-Гран (Noisy le Grand) на площадке Espace Michel Simon будет показан балет «Щелкунчик».|13 декабря в городе Лё-Везине (Le Vésinet) и 10 января в городе Шартр (Chartres) на сцене Théâtre de Chartres будет представлен Вечер одноактных балетов.|Балет «Спящая красавица» — премьеру текущего театрального сезона в постановке известного французского хореографа, танцовщика и педагога Жана-Гийома Бара — французская публика сможет увидеть 9, 10 и 11 декабря в городе Масси (Massy) на сцене Opéra de Massy, и 15, 16 и 17 декабря в Saint-Quentin-en-Yvelines на сцене Théâtre de Saint-Quentin-en-Yvelines.|С 19 по 29 декабря театр проведет первые полноценные гастроли в Германии. Подготовка к этому туру велась уже давно, и в конце 2016 года театр балета имени Леонида Якобсона выходит на немецкий рынок, представляя зрителям четырех городов свои лучшие репертуарные постановки — замечательные классические балеты в красивейшем художественном оформлении и в сопровождении симфонического оркестра. Фантастический балет «Жизель» будет показан 20 и 21 декабря во Франкфурте-на-Майне (Frankfurt am Main) на сцене культурного и конгресс-центра Jahrhunderthalle, сказочный «Щелкунчик» — в праздничные предрождественские дни 22 и 23 декабря в Дармштадте (Darmstadt) на сцене Staats Theater.|Кульминацией гастролей в Германии станут три гала-концерта, которые состоятся вечером 27 декабря и днем и вечером 28 декабря в Висбадене (Wiesbaden) на сцене концертного зала Kurhaus. Почетными зрителями в числе приглашенных гостей будут представители высшего света и Посольства России в Германии. Далее, 15 января в городе Людвигсбурге (Ludwigsburg) на сцене конфененц-центра Forum am Schlosspark немецкая публика увидит балет «Лебединое озеро».|Новый год труппа театра встретит во Франции, в Каннах, где 31 декабря и 1 января на сцене Дворца фестивалей и конгрессов (Palais des festivals et congres de Cannes), а затем 3 января в городе Фрежюс (Fréjus) на сцене Théâtre Le Forum и 5, 6, 7 и 8 января в городе Бланьяк (Blagnac) на сцене культурного центра Odyssud будет исполнен балет «Спящая красавица». На этой площадке 6 января пройдет специальный дневной показ спектакля для студентов хореографических училищ.|12 января в городе Нёйи-сюр-Сен (Neuilly-sur-Seine) на сцене Théâtre des Sablons французская публика увидит балет «Лебединое озеро», а 25 января в городе Сен-Луи (Saint-Louis) на сцене ThéâtreLa Coupole — премьеру прошлого сезона «Вечер одноактных балетов»: хореографическую композицию в одном акте «Шопениана» — шедевр Михаила Фокина, Grand pas из балета «Пахита» — реконструкцию Большого классического pas Мариуса Петипа, и современный балет «Репетиция» в постановке Константина Кейхеля.|В конце января театр выступит в Швейцарии. Балет «Щелкунчик» в сопровождении симфонического оркестра будет показан 19, 20, 21 и 22 января в городе Винтертур (Winterthur) на сцене Theater Winterthur, а балет «Спящая красавица» — 27 и 28 января в городе Невшатель (Neuchâtel) на сцене Théâtre du Passage.|«Под занавес» европейского тура труппа отправится в итальянский город Фоджа (Foggio), где 31 января и 1 февраля на сцене Teatro Ubberto Giordano представит два гала-концерта классического балета. Солисты театра исполнят фрагменты балетов «Щелкунчик», «Спящая красавица», «Лебединое озеро», «Жизель», «Шопениана», хореографические миниатюры «Умирающий лебедь» и «Венский вальс»."
      },
      {
        "date": "21.03.2021",
        "title": "Гастроли в Таллине",
        "description": "В марте труппа театра балета имени Леонида Якобсона побывала на гастролях в Таллине. 21 марта на сцене Национальной оперы «Эстония» был показан классический балет «Лебединое озеро» на музыку Петра Чайковского в хореографии Мариуса Петипа и Льва Иванова.",
        "image": "./events/tours/small/tallinn.jpg",
        "bigImage": "./events/tours/big/tallinn.jpg",
        "fullDescription": "В марте труппа театра балета имени Леонида Якобсона побывала на гастролях в Таллине. 21 марта на сцене Национальной оперы «Эстония» был показан классический балет «Лебединое озеро» на музыку Петра Чайковского в хореографии Мариуса Петипа и Льва Иванова. Таллин встретил артистов аншлагами и овациями.|Санкт-Петербургский государственный академический театр балета имени Леонида Якобсона представил эстонской публике обновленную версию классического балета «Лебединое озеро» в красочном оформлении и изящной сценографии Вячеслава Окунева — известного театрального художника, народного художника России, лауреата престижных театральных премий.|Красивейшее здание Национальной оперы «Эстония» (Rahvusooper Estonia), театра оперы и балета в столице Эстонии, было построено в 1913 году в стиле модерн по проекту финских архитекторов.|В годы Первой мировой войны в концертном зале театра размещался военный госпиталь, в 1919 году в здании заседал первый эстонский парламент — Учредительное собрание Эстонской республики. Во время Великой отечественной войны здание было разрушено и затем восстановлено в конце 1940-х годов.|До 1949 года в репертуаре театра шли музыкальные и драматические спектакли, затем драматическая труппа была распущена, и «Эстония» стала музыкальным театром.|Изначально репертуар составляли оперетты и оперы, в 1920-е годы появились балетные спектакли и была создана балетная труппа.|Интересно, что в настоящий момент балетная труппа Эстонской национальной оперы также работает над постановкой балета «Лебединое озеро». Премьера спектакля состоится вскоре после гастролей петербургской труппы — 15 апреля 2016 года. Редакция хореографа-постановщика Томаса Эдура (Thomas Edur) основана на хрестоматийной хореографии Мариуса Петипа и Льва Иванова и либретто Владимира Бегичева и Василия Гельцера и предлагает зрителю новый взгляд на соединение красоты классического танца и истории романтической любви с элементами колдовства и борьбы добра со злом."
      }

    ]}, {
    "2020": [
      {
        "date": "09.12.2021",
        "title": "Тур по японии",
        "description": "С 9 по 28 декабря театр балета имени Леонида Якобсона провел масштабный гастрольный тур по Японии, во время которого зрители семи японских городов увидели классический балет «Щелкунчик», а для жителей Токио состоялось два гала-концерта в исполнении солистов труппы театра.",
        "image": "./events/tours/small/japan.jpg",
        "bigImage": "./events/tours/big/japan.jpg",
        "fullDescription": "С 9 по 28 декабря театр балета имени Леонида Якобсона провел масштабный гастрольный тур по Японии, во время которого зрители семи японских городов увидели классический балет «Щелкунчик», а для жителей Токио состоялось два гала-концерта в исполнении солистов труппы театра.|Выступления артистов театра прошли 12 декабря в г. Гифу на сцене Tajimishi Bunkakaikan,13 декабря — в г. Нагано на сцене зала Nagano Prefectural Ina Culture Hall, 15 декабря — в г. Киото на сцене Kyoto-Gekijo, 16 декабря — в г. Осака на сцене NHK Osaka Hall, 18 декабря — в г. Тойяма на сцене Toyama Colare. В г. Токио спектакли состоялись 19 и 20 декабря на площадке Tokyo International Forum и 23 и 24 декабря — на площадках Meguro Persimmon Hall и Olympus Hall Hachioji.|Спектакль «Щелкунчик» в исполнении артистов театра балета имени Леонида Якобсона закрывал программу Х Фестиваля российской культуры в Японии, который в этом году посетило более 652 тысяч зрителей (всего в рамках фестиваля за десять лет его работы в Японии были представлены лучшие музыкальные театры и симфонические оркестры и крупнейшие музеи нашей страны, с которыми смогли познакомиться более 13 миллионов японцев).|Гастроли театра завершились 25 и 26 декабря двумя гала-концертами в г. Токио на сцене Tokyo Bunka Kaikan и получили широкий отклик в японской прессе."
      },
      {
        "date": "19.01.2021",
        "title": "Гастроли в Швейцарии и Франции",
        "description": "С 19 января по 4 февраля труппа театра балета имени Леонида Якобсона побывала на гастролях в Швейцарии и Франции с классическим балетом «Жизель» и премьерой текущего сезона «Вечер одноактных балетов».",
        "image": "./events/tours/small/france.jpg",
        "bigImage": "./events/tours/big/france.jpg",
        "fullDescription": "С 19 января по 4 февраля труппа театра балета имени Леонида Якобсона побывала на гастролях в Швейцарии и Франции с классическим балетом «Жизель» и премьерой текущего сезона «Вечер одноактных балетов», в программу которого входят хореографическая композиция «Шопениана», Grand pas из балета «Пахита» и одноактный балет «Репетиция».|Всемирно известный фантастический балет «Жизель» на музыку Адольфа Адана был показан 20 января в швейцарском городе Монте (Monthey) на площадке Théâtre du Crochetan, а затем 23, 24, 26, 27, 28, 29, 30 и 31 января во французском городе Лион (Lyon) на сцене Maison de la Danse.|Знаменитая площадка Дома танца (Maison de la Danse) в Лионе — оригинальное здание работы архитектора Пьера Бордо (Pierre Bourdeix), примечательное необычным полукруглым дизайном застекленного фасада. Дом танца был специально построен для показов балетных спектаклей и танцевальных перформансов. В настоящее время он действует как театр танца, или Центр танца, в котором ежегодно проходят несколько сотен уникальных представлений с участием артистов из десятков стран мира.|3 февраля в городе Нёйи-на-Сене (Neuilly-sur-Seine) — в предместье Парижа, где родились многие всемирно известные французские деятели культуры, например, актер Жан-Поль Бельмондо и писатель Фредерик Бегбедер — на сцене Théâtre des Sablons труппа театра балета имени Леонида Якобсона представила французской публике премьеру текущего сезона «Вечер одноактных балетов»: хореографическую композицию в одном акте «Шопениана» — шедевр Михаила Фокина, Grand pas из балета «Пахита» — реконструкцию Большого классического pas Мариуса Петипа, и современный балет «Репетиция» в постановке Константина Кейхеля.|Выступления петербургских артистов пользовались большим успехом у французской публики и получили восторженные отклики в социальных сетях и лестные отзывы в местных средствах массовой информации. В частности, о гастролях театра имемни Леонида Якобсона со спектаклем «Жизель» написали ресурсы «Mon week end à Lyon» («театр балета имени Леонида Якобсона. «Жизель»), «Lyon capitale» («Жизель», жемчужина классического балета, на сцене «Мезон де ла Данс») и «Le Progrès» («Бессмертная Жизель»)."
      }
    ]}
  ]
}
